{
  "zero-worry": "Zero - Masalah",
  "zero-hassle": "Zero - Kesusahan",
  "main-text": "Dunia pembelajaran kanak-kanak bermula di dalam bilik darjah, menggunakan alatan yang fleksibel, mudah dikendalikan, mengutamakan privasi, mudah dihubungi dan kelestarian. Produk kami akan membantu ibubapa untuk lebih memahami perjalanan anak mereka di tadika.",
  "app-highlight": "Keunikan Aplikasi Kindertown",
  "say-goodbye": "Tiada lagi ",
  "say-goodbye2": "kebimbangan dalam ",
  "say-goodbye3": "proses pendaftaran ",
  "say-goodbye-mobile": "Tiada lagi kebimbangan",
  "say-goodbye2-mobile": " dalam proses pendaftaran",
  "now-secure": "Kini anda boleh menempah",
  "now-secure2": "tempat di tadika pilihan",
  "now-secure3": "anda di Kindertown",
  "now-secure-mobile": "Kini anda boleh menempah ",
  "now-secure2-mobile": "tempat di tadika pilihan anda",
  "now-secure3-mobile": "di Kindertown",
  "know-ur-kid": "Ketahui apa yang",
  "know-ur-kid2": "anak-anak anda",
  "know-ur-kid3": "lakukan di sekolah",
  "stay-inform": "Ikuti perkembangan",
  "stay-inform2": "akademik, pencapaian dan",
  "stay-inform3": "lain-lain maklumat",
  "stay-inform4": "mengenai anak anda.",
  "miss-school-act": "Jangan Pernah Terlepas",
  "miss-school-act2": "Sebarang Acara Sekolah",
  "miss-school-act3": "dan Aktiviti Kelas",
  "latest-happening": "Dapatkan maklumat terkini",
  "latest-happening2": "tentang semua peristiwa di",
  "latest-happening3": "sekolah.",
  "pay-fees": "Bayar yuran sekolah",
  "pay-fees2": "dengan mudah",
  "school-fee": "Bayar yuran sekolah anda",
  "school-fee2": "serta-merta dengan",
  "school-fee3": "hanya beberapa klik sahaja.",
  "market-convenience": "Pasaraya dalam talian",
  "market-convenience2": "yang membawa",
  "market-convenience3": "kemudahan",
  "market-convenience-mobile": "Pasaraya dalam talian yang ",
  "market-convenience2-mobile": "membawa kemudahan",
  "supply-resource1": "Menyediakan sumber yang",
  "supply-resource2": "memenuhi keperluan anak",
  "supply-resource3": "anda pada bila-bila masa.",
  "countless-feature": "Terokai pelbagai ",
  "countless-feature2": "ciri yang hebat",
  "interaction-teacher": "Fungsi interaksi yang sangat",
  "interaction-teacher2": "kuat antara guru, pelajar, ",
  "interaction-teacher3": "dan ibu bapa.",
  "essential-tool": "Alat penting",
  "powerful-system": "Sistem yang padu",
  "learn-journey": "Perjalanan Pembelajaran Kanak-Kanak",
  "learn-journey-desc": "Melalui aplikasi mudah alih Kindertown Parents, bukan sahaja ia meningkatkan hubungan rapat antara ibu bapa dan anak-anak, tetapi juga memudahkan  bagi ibu bapa untuk mencari tadika terbaik untuk anak-anak mereka, menyediakan mereka untuk pendaftaran masa depan. Sistem kami menyediakan proses pendaftaran dan kaedah pembayaran  yang paling mudah dan yang paling mesra pengguna.",
  "learn-journey-desc2": "Ia juga termasuk ciri-ciri seperti sambungan dengan CCTV sekolah, ciri pengurusan penting,dan widget yang menarik. Ini memastikan anda tidak terlepas maklumat penting dan sekaligus membolehkan anda menjejaki setiap butiran pembelajaran anak anda pada bila-bila masa dan di mana-mana sahaja.",
  "busy-teacher": "Kami memahami kesibukan guru.",
  "busy-teacher-desc": "Kindertown Teacher memperkuatkan hubungan antara kanak-kanak, ibu bapa, dan guru. Menyedari cabaran untuk membimbing proses pembelajaran dan menyusun butiran untuk ramai kanak-kanak, kami memahami keperluan untuk sistem yang efisien dan pelbagai fungsi untuk mengurus kemajuan pendidikan kanak-kanak.",
  "busy-teacher-desc2": "Kindertown Teacher secara berkesan mengatasi cabaran ini, membolehkan guru dengan mudah merekod kemajuan pembelajaran dan aktiviti kanak-kanak. Selain itu, ciri 'Koleksi' dalam aplikasi membolehkan guru mengambil gambar dan memuat naik tugasan atau projek kanak-kanak yang memudahkan ibu bapa untuk menjejaki keseluruhan proses pembelajaran anak-anak mereka.",
  "slow-mode": "Bebas dari kaedah tradisional yang lambat",
  "slow-mode-desc": "Pentadbir Tadika memainkan peranan penting dalam sistem pengurusan tadika, mengendalikan semua maklumat pengguna dan mengemas kini maklumat berkaitan dengan guru, ibu bapa dan kanak-kanak dengan cekap. Di halaman pentadbir, ia menguruskan kerumitan ciri khas seperti pengurusan pendaftaran pelajar setiap tahun, merekod pembayaran, mengurus kemasukan guru baharu, dan menyiarkan pengumuman.",
  "slow-mode-desc2": "Ia meningkatkan penglihatan tadika, memastikan pematuhan terhadap protokol keselamatan, dan meningkatkan keyakinan ibu bapa. Yang paling penting, ia secara signifikan mengurangkan beban tugasan yang membosankan dan lambat yang masih dihadapi oleh tadika dalam kaedah tradisional.",
  "document-journey1": "Merekod perjalanan pembelajaran dan kegembiraan ",
  "document-journey2": "kanak-kanak di tadika",
  "document-journey3": "Merekod perjalanan pembelajaran dan ",
  "document-journey4": "kegembiraan kanak-kanak di tadika",
  "choose-KT": "Mengapa memilih Kindertown?",
  "choose-desc": "Mari kita menangani operasi sekolah yang kompleks untuk meningkatkan kecekapan bagi kedua-dua pihak sekolah dan guru. Pada masa yang sama, mari kita meningkatkan reputasi sekolah secara berkesan.",
  "choose-desc1": "Mari kita menangani operasi sekolah yang kompleks untuk ",
  "choose-desc2": "meningkatkan kecekapan bagi kedua-dua pihak sekolah dan guru.",
  "choose-desc3": "Pada masa yang sama, mari kita meningkatkan reputasi sekolah",
  "choose-desc4": "secara berkesan.",
  "school-owner": "Pemilik Sekolah",
  "school-owner-desc": "Kami akan memahami sekolah secara menyeluruh dan memastikan reputasi serta kawalan kualiti. Mengawasi aspek operasi sekolah dan meningkatkan komunikasi antara guru dan kakitangan.",
  "school-owner-desc-mobile": "Kami akan memahami sekolah secara menyeluruh dan memastikan reputasi serta kawalan kualiti. Mengawasi aspek operasi sekolah dan meningkatkan komunikasi antara guru dan kakitangan.",
  "administrator": "Pentadbir",
  "admin-desc": "Sistem pengurusan yang canggih dengan rekod teknologi, meningkatkan kecekapan secara ketara dan menjimatkan masa serta wang dalam tugas pentadbiran. Ia juga menangani isu prosedur yang perlahan yang sering dijumpai dalam pengaturan sekolah tradisional. ",
  "admin-desc1": "Sistem pengurusan yang canggih dengan rekod teknologi, meningkatkan ",
  "admin-desc2": " kecekapan secara ketara dan menjimatkan masa serta wang dalam ",
  "admin-desc3": "tugas pentadbiran. Ia juga menangani isu prosedur yang perlahan yang ",
  "admin-desc4": " sering dijumpai dalam pengaturan sekolah tradisional.",
  "teacher": "Guru",
  "teacher-desc": "Meningkatkan kebertanggungjawaban guru berkenaan dengan sikap pelajar dan kemajuan dalam pembelajaran secara berkesan . Selain itu, ia membolehkan penyesuaian tugas dan aktiviti pelajar secara langsung dalam masa yang lebih cepat di dalam sekolah.",
  "teacher-desc-mobile": "Meningkatkan kebertanggungjawaban guru berkenaan dengan sikap pelajar dan kemajuan dalam pembelajaran secara berkesan . Selain itu, ia membolehkan penyesuaian tugas dan aktiviti pelajar secara langsung dalam masa yang lebih cepat di dalam sekolah.",
  "parent": "Ibu Bapa",
  "parent-desc": "Dapatkan maklumat secara langsung tentang kemajuan pembelajaran anak anda, aktiviti sekolah, pengumuman, rekod suhu, semakan tadika, kemas kini penting, dan pilihan pembayaran yuran yang mudah. Sistem ini membolehkan ibu bapa terlibat secara lebih manusiawi dan berkesan dalam hal-hal yang berkaitan dengan sekolah.",
  "bring-expert": "Bawa pakar ke",
  "bring-expert2": "sekolah anda",
  "KT-parents": "Kindertown Parents",
  "KT-parent-desc": "Platform kuasa untuk memantau aktiviti anak anda secara lancar dari mana-mana tempat.",
  "mobile-KT-parent-desc1": "Platform yang berkuasa yang membolehkan",
  "mobile-KT-parent-desc2": "anda memantau aktiviti anak anda dengan lancar pada bila-bila masa, dari mana-mana tempat.",
  "design-web1": "Direka untuk masa depan",
  "design-web2": "direka untuk anak",
  "design-mobile1": "Direka untuk masa depan direka ",
  "design-mobile2": "untuk anak",
  "build-learning": "Dibina untuk ",
  "build-learning2": "Pembelajaran ",
  "build-learning3": "Menghubungkan",
  "build-learning4": "dan Penjagaan",
  "build-learning-mobile": "Dibina untuk Pembelajaran",
  "build-learning2-mobile": "Menghubungkan dan Penjagaan",
  "boundless-imagination": "Saksikan imaginasi yang tidak",
  "boundless-imagination2": "terbatas seorang kanak-kanak",
  "ignite-learning": "Menghidupkan ",
  "ignite-learning2": "semangat pembelajaran",
  "ignite-learning3": "dalam setiap pelajar.",
  "ignite-learning-mobile": "Menghidupkan semangat",
  "ignite-learning2-mobile": "pembelajaran dalam setiap pelajar",
  "share-moment": "Kongsi momen ",
  "share-moment2": "kecil dalam ",
  "share-moment3": "komuniti pendidikan.",
  "share-moment-mobile": "Kongsi momen kecil",
  "share-moment2-mobile": "dalam komuniti pendidikan",
  "attractive-widget": "Semua widget menarik yang anda sukai.",
  "attractive-widget2": "Dan, banyak lagi untuk ditemui.",
  "right-smiles1": "Membawa senyuman ceria",
  "right-smiles2": "kepada kanak-kanak",
  "kindertown-teacher": "Kindertown Teacher",
  "KT-teacher-desc1": "Beralih daripada pengendalian hal ehwal sekolah secara",
  "KT-teacher-desc2": "tradisional kepada sistem digital yang membolehkan kakitangan",
  "KT-teacher-desc3": " sekolah menangani masalah harian dengan mudah.",
  "mobile-KT-teacher-desc1": "Beralih daripada pengendalian hal ehwal sekolah",
  "mobile-KT-teacher-desc2": "secara tradisional kepada sistem digital yang",
  "mobile-KT-teacher-desc3": "membolehkan kakitangan sekolah menangani masalah harian dengan mudah.",
  "diff-ways1": "Setiap orang mendekati tugas dengan cara yang berbeza. Kami komited kepada inovasi teknologi - mengubah pemikiran, ",
  "diff-ways2": "mencabar batasan, dan membantu pendidik dalam mencipta pengalaman terbaik bagi guru dan ibu bapa.",
  "mobile-diff-ways1": "Setiap orang mendekati tugas dengan cara yang berbeza. Kami komited kepada inovasi teknologi - mengubah pemikiran, mencabar batasan, dan",
  "mobile-diff-ways2": "membantu pendidik dalam mencipta pengalaman terbaik bagi guru dan ibu bapa.",
  "solve-challenge": "Kami mahir dalam menangani daftar masuk, keluar, pemantauan suhu, dan kehadiran pelajar. Menggantikan proses manual yang membosankan dengan kecekapan yang lancar, membebaskan pendidik untuk fokus pada hal-hal yang lebih penting.",
  "mobile-solve-challenge1": "Kami mahir dalam menangani daftar masuk, keluar, pemantauan suhu, dan kehadiran pelajar.",
  "mobile-solve-challenge2": "Menggantikan proses manual yang membosankan dengan kecekapan yang lancar, membebaskan pendidik untuk fokus pada hal-hal yang lebih penting.",
  "harness-power1": "Sistem kami sepenuhnya memanfaatkan kuasa teknologi, dengan menjimatkan masa berharga guru. Sama ada tugas pelajar, keupayaan pembelajaran, atau tingkah laku mereka, kami mengintegrasikan secara lancar ke dalam setiap aspek penting.",
  "mobile-harness-power1": "Sistem kami sepenuhnya memanfaatkan kuasa teknologi, dengan menjimatkan masa berharga guru. Sama ada tugas pelajar, keupayaan pembelajaran, atau tingkah laku mereka, kami mengintegrasikan secara lancar ke dalam setiap aspek penting.",
  "take-pride": "Kami bangga dengan penyelesaian kami untuk pendidik: merekod ",
  "take-pride2":"markah tugasan, mengesan markah pelbagai mata pelajaran, dan ",
  "take-pride3":"menilai kemahiran pelajar. Ibu bapa boleh memantau kemajuan pembelajaran anak melalui Aplikasi Ibu Bapa Kindertown.",
  "mobile-take-pride1": "Kami bangga dengan penyelesaian kami untuk pendidik: merekod markah tugasan, mengesan",
  "mobile-take-pride2": "markah pelbagai mata pelajaran, dan menilai kemahiran pelajar. Ibu bapa boleh memantau",
  "mobile-take-pride3": "kemajuan pembelajaran anak melalui Aplikasi Ibu Bapa Kindertown.",
  "kingdom-community": "Komuniti Kindertown: Tempat ibu bapa dan pendidik berkongsi kegembiraan pembelajaran pelajar, menyaksikan pengalaman kanak-kanak, dan memperoleh pemahaman mengenai perkembangan mereka. Platform untuk kerjasama, meraikan kemajuan, dan mempereratkan hubungan keluarga.",
  "mobile-kingdom-community1": "Komuniti Kindertown: Tempat ibu bapa dan pendidik berkongsi kegembiraan pembelajaran pelajar, menyaksikan pengalaman kanak-kanak,",
  "mobile-kingdom-community2": "dan memperoleh pemahaman mengenai perkembangan mereka. Platform untuk",
  "mobile-kingdom-community3": "kerjasama, meraikan kemajuan, dan mempereratkan hubungan keluarga.",
  "inclusive-environment1": "Mencipta persekitaran",
  "inclusive-environment2": "yang inklusif",
  "KT-admin": "Kindertown Admin",
  "KT-admin-desc1": "Kindertown ialah sistem pengurusan yang direka khusus untuk tadika dan pendidikan awal kanak-kanak. Ia boleh diubahsuai",
  "KT-admin-desc2": " mengikut keadaan dan keperluan khusus tadika.",
  "superb-interface": "Antara Muka yang Hebat dengan Pengalaman Pengguna yang Luar Biasa",
  "superb-interface-mobile": "Antara Muka yang Hebat dengan Pengalaman Pengguna yang Luar Biasa",
  "superb-interface2-mobile": "",
  "efficient-timesave": "Jadikan pendaftaran sekolah mudah, cekap, dan menjimatkan masa.",
  "efficient-timesave-mobile": "Jadikan pendaftaran sekolah mudah,",
  "efficient-timesave2-mobile": "cekap, dan menjimatkan masa.",
  "manage-tool": "Lihat bagaimana alat pengurusan inovatif dan teknologi kami membantu sekolah memperluas operasi mereka.",
  "academic-achievement": "Sekolah-sekolah dan pendidik membuat sumbangan penting kepada pencapaian akademik kanak-kanak.",
  "mobile-academic-achievement1": "Sekolah-sekolah dan pendidik membuat",
  "mobile-academic-achievement2": "sumbangan penting kepada pencapaian akademik kanak-kanak.",
  "management-system1": "Kami yakin sekolah, guru, dan ibu bapa menghargai kemajuan dan pembelajaran pelajar. Sistem pengurusan",
  "management-system2": "Kindertown kami adalah pilihan bijak untuk mencapai matlamat ini tanpa menambah beban tambahan pada kemasukan pelajar.",
  "mobile-management-system1": "Kami yakin sekolah, guru, dan ibu bapa menghargai kemajuan dan pembelajaran pelajar. Sistem pengurusan Kindertown",
  "mobile-management-system2": "kami adalah pilihan bijak untuk mencapai matlamat ini tanpa menambah beban tambahan pada kemasukan pelajar.",
  "thoughtful-feature": "Semua ciri-ciri yang teliti direka untuk sekolah-sekolah.",
  "thoughtful-feature1-mobile": "Semua ciri-ciri yang teliti",
  "thoughtful-feature2-mobile": "direka untuk sekolah-sekolah.",
  "privacy": "Privasi dalam bilik darjah",
  "privacy-desc1": "Setiap produk, termasuk yang untuk pendidikan, mempunyai ciri-ciri privasi dan kawalan yang disertakan untuk melindungi maklumat peribadi. Kami menyediakan ketelusan dan kawalan terhadap bagaimana maklumat dikongsi.Semua produk kami direka bentuk untuk bekerjasama untuk keselamatan maksimum.",
  "mobile-privacy-desc1": "Setiap produk, termasuk yang untuk pendidikan, mempunyai ciri-ciri privasi dan kawalan yang",
  "mobile-privacy-desc2": "disertakan untuk melindungi maklumat peribadi. Kami menyediakan ketelusan dan kawalan terhadap bagaimana maklumat dikongsi.Semua produk kami",
  "mobile-privacy-desc3": " direka bentuk untuk bekerjasama untuk keselamatan maksimum.",
  "tiny-act1": "Perkongsian yang kecil",
  "tiny-act2": "momentum yang besar",
  "sharing-monumental": "Perkongsian yang",
  "momentum": "momentum",
  "besar": "yang besar.",
  "comprehensive-referral1": "Kami menawarkan program rujukan komprehensif untuk sistem kami kepada ibu bapa baru atau sekolah-sekolah. Anda akan",
  "comprehensive-referral2": "menerima ganjaran untuk setiap rujukan yang berjaya.",
  "recommendation": "Saranan hanya",
  "is": "tindakan yang",
  "simply": "mudah",
  "register-account": "Daftar akaun.",
  "regardless-register": "Tidak kira sama ada anda mendaftar sebagai ibu bapa, guru, atau pemilik sekolah.",
  "referral-code": "Kod rujukan.",
  "copy-referral": "Salin kod rujukan anda dan kongsi dengan ibu bapa atau pemilik sekolah.",
  "referee-register": "Yang dirujuk mendaftar akaun.",
  "referee-register-desc": "Yang dirujuk mendaftar akaun menggunakan kod rujukan anda.",
  "referee-subscribe": "Yang dirujuk berjaya melanggan.",
  "referee-subscribe-desc": "Anak yang dirujuk berjaya mendaftar atau pemilik sekolah berjaya melanggan sistem.",
  "receive-reward": "Kedua-dua pihak menerima ganjaran.",
  "receive-reward-desc": "Kedua-dua pengrujuk dan yang dirujuk akan menerima ganjaran secara serentak.",
  "mutual-reward": "Jangan lepaskan peluang ini untuk menerima ganjaran bersama.",
  "step-simple": "Langkah-langkahnya sangat mudah – anda hanya perlu menghantar kod rujukan aplikasi Kindertown kepada mereka.",
  "crafting-experience1": "Kami tidak hanya ",
  "crafting-experience2": " mencipta produk",
  "crafting-experience3": " pada masa yang sama, kami ",
  "crafting-experience4": "membentuk pengalaman",
  "crafting-experience5": "untuk orang yang menggunakannya.",
  "energy-converge1": "Ini adalah tempat di mana tenaga ",
  "energy-converge2": "berkumpul, khusus untuk",
  "energy-converge3": "mengejar nilai yang membawa ",
  "energy-converge4": "kepada pencapaian yang hebat. Di ",
  "energy-converge5": "sini, anda bukan sahaja menyertai ",
  "energy-converge6": "sesuatu; dalam komuniti kami, anda ",
  "energy-converge7": "menyumbang kepada bidang pendidikan.",
  "energy-converge-mobile": "Ini adalah tempat di mana tenaga berkumpul, khusus untuk mengejar nilai yang membawa kepada pencapaian yang hebat. Di sini, anda bukan sahaja menyertai sesuatu; dalam komuniti kami, anda menyumbang kepada bidang pendidikan.",
  "discover-impact": "Temui bagaimana anda boleh memberi kesan: fahami sifat kerja kami, berikan diri anda platform untuk cemerlang, dan cipta pencapaian yang memuaskan anda.",
  "marketing-team": "Pasukan Pemasaran",
  "join-team": "Sertai kami dan hidupkan",
  "join-team2": "semangat kerja anda.",
  "join-team-mobile": "Sertai kami dan hidupkan semangat kerja anda.",
  "value-integrated": "Nilai-nilai anda diintegrasikan ke dalam setiap yang kami bina di sini, memperkasakan kerjaya anda.",
  "it-engineer": "IT Engineer",
  "full-innovation": "Kerja penuh dengan inovasi. ",
  "experience-exhilarating": "Pengalaman itu mengujakan.",
  "full-innovation-mobile": "Kerja penuh dengan inovasi. Pengalaman itu mengujakan.",
  "key-point": "Jurutera IT kami memberi tumpuan kepada satu titik utama apabila membangunkan perisian - orang yang akan menggunakannya. Ini juga berasaskan penghormatan terhadap keperluan pelanggan.",
  "innovation-development": "Inovasi dan pembangunan adalah keputusan akhir kami.",
  "capability-work": "Melihat keupayaan dan kerja anda bersinar dalam produk dan platform pembangunan kami membuat kami merasa bangga.",
  "dw-KT-app": "Anda boleh memuat turun sistem pengurusan Kindertown pada bila-bila masa di Apple AppStore dan Google Playstore. Mari kira bersama-sama mengubah idea menjadi realiti.",
  "KT-parent": "Kindertown Parent",
  "understand-child": "Memahami perjalanan",
  "learning-journey": "pembelajaran kanak-kanak.",
  "escape-busy": "Elakkan kesibukan,jimatkan",
  "valuable-time": "masa yang berharga.",
  "no-sluggish-full": "Tiada lagi proses pendaftaran sekolah yang lambat bermula dari sekarang.",
  "no-sluggish": "Tiada lagi proses",
  "school-enroll": "pendaftaran sekolah yang",
  "process-now": "lambat bermula dari sekarang.",
  "dedicated-work": "Kami komited berkerjasama dengan pembangun aplikasi untuk menjadikan idea-idea terbaik mereka kepada aplikasi yang mampu merevolusikan amalan tradisional prasekolah. Disebabkan itu, kami sentiasa berusaha untuk mencari cara yang lebih efisien untuk mengurangkan bebanan kerja para guru dan sekolah. Malah, matlamat utama kami adalah untuk memberi peluang ibubapa untuk lebih memahami perjalanan prasekolah anak-anak mereka melalui sistem yang berkesan, bukan sekadar melalui perbualan.",
  "no-troublesome": "Anda tidak perlu lagi menghadapi kesulitan untuk membayar yuran sekolah melalui kunjungan ke pintu rumah.",
  "thoughtful-widget": "Widget yang bijak juga boleh",
  "children-cultivate": "membantu kanak-kanak ",
  "good-habit": "menanam tabiat baik.",
  "thoughtful-widget-mobile": "Widget yang bijak juga boleh membantu kanak-kanak menanam tabiat baik.",
  "find-stationary": "Anda boleh dengan mudah mencari alat tulis yang diperlukan oleh kanak-kanak di pasaran.",
  "share-delightmoment": "Dalam komuniti, sekolah, guru dan ibu bapa akan berkongsi saat-saat indah pertumbuhan kanak-kanak bersama-sama.",
  "capture-moment": "Tangkap saat-saat ketulusan kanak-kanak dan pembelajaran yang tekun.",
  "more": "Pengalaman yang",
  "intelligent": "bijaksana",
  "xperience": "experiences",
  "with": "dengan sistem",
  "KT": "Kindertown",

  "tap-finger": "Dengan hanya sentuhan jari, guru dapat menangani sebahagian besar kesibukan mereka yang berterusan.",
  "era-intelligent": "Zaman kecerdasan secara beransur-ansur membolehkan guru untuk menjimatkan sejumlah besar masa yang berharga.",
  "easy-arrangement": "Penjadualan bilik darjah",
  "easy-arrangement2": "yang lebih mudah.",
  "easy-arrangement-mobile": "Penjadualan bilik darjah yang lebih mudah.",

  "student-condition": "Kami juga memberi kepentingan besar kepada keadaan kesihatan pelajar.",
  "KT-more-than": "Kindertown bukan sekadar ",
  "like-your": " ia seperti",
  "system": "sistem",
  "intelligent-assistant": "Pembantu Pintar ",
  "anda": "anda",
  "educational-tool": "Alat yang paling penting untuk institusi pendidikan adalah Pembantu Pintar.",

  "line-up": "Adakah kita masih perlu beratur untuk pendaftaran sekolah? ",
  "submit-docs": "Bolehkah kami menghantar dokumen kami secara dalam talian?",
  "seat-advance": "Bolehkah saya menempah tempat duduk untuk anak saya terlebih dahulu?",
  "same-ques": "Nampaknya setiap tahun, ibu bapa bertanya soalan yang sama!",
  "develop-system": "Apabila membangunkan sistem ",
  "already-incorporate": "kami, kami telah menyertakan ciri-",
  "privacy-feature": "ciri dan kawalan privasi untuk ",
  "safeguard-personal": "melindungi maklumat peribadi ",
  "info-school": "sekolah, guru, ibu bapa, dan ",
  "parent-student": "pelajar.",
  "incorporate-feature": "Apabila membangunkan sistem kami, kami telah menyertakan ciri-ciri dan kawalan privasi untuk melindungi maklumat peribadi sekolah, guru, ibu bapa, dan pelajar.",
  "moment-children": "Mulai saat kanak-kanak melangkah ke tadika, perjalanan impian pembelajaran mereka bermula.",
  "leave-contact": "Pada bila-bila masa, sila tinggalkan maklumat perhubungan anda tanpa ragu-ragu, dan kakitangan perkhidmatan kami yang prihatin akan ",
  "quality-communication": "menghubungi anda. Hanya melalui komunikasi yang berkualiti boleh ",
  "understand-need": "membantu kami memahami keperluan anda.",
  "leave-contact-full": "Pada bila-bila masa, sila tinggalkan maklumat perhubungan anda tanpa ragu-ragu, dan kakitangan perkhidmatan kami yang prihatin akan menghubungi anda. Hanya melalui komunikasi yang berkualiti boleh membantu kami memahami keperluan anda.",
  "form-desc": "Kami telah menyediakan demonstrasi produk terperinci sebelum langganan, bersama-sama dengan mod pengajaran satu-satu atau berkumpulan, untuk memberikan anda pemahaman yang lebih komprehensif tentang bagaimana sistem pengurusan Kindertown kami adalah penting untuk sekolah anda.",
  "school-name": "Nama Sekolah:",
  "name-pic": "Nama orang yang bertanggungjawab:",
  "email-address": "Alamat Emel:",
  "contact-no": "Nombor telefon atau Whatsapp:",
  "24hr-send": "Dalam tempoh 24 jam selepas penghantaran, kakitangan perkhidmatan",
  "service-contact": "kami akan menghubungi anda.",
  "parentmodal-video": "Hadiah yang ibu bapa berikan kepada anak-anak mereka bukan sahaja kasih sayang dan peneman, tetapi yang lebih penting, pendidikan.",
  "parentmodal-title1": "Permulaan perjalanan pembelajaran ",
  "parentmodal-title2": "kanak-kanak adalah penting.",
  "parentmodal-title-full": "Permulaan perjalanan pembelajaran kanak-kanak adalah penting.",
  "parentmodal-desc1": "Sistem pengurusan Kindertown yang kami bangunkan khusus untuk anda akan meningkatkan secara signifikan kualiti sekolah disamping meningkatkan keyakinan antara ibu bapa dan sekolah.",
  "parentmodal-desc2": "Melalui fungsi-fungsi yang dibangunkan oleh pereka dan jurutera IT kami, ibu bapa akan dapat memberi lebih fokus dan memahami dengan lebih baik kemajuan pembelajaran anak mereka.",
  "feature": "Ciri-ciri",
  "search-kindergarten": "Cari tadika berhampiran anda.",
  "referral-function": "Program Rujukan dan fungsi Dompet Ganjaran.",
  "seat-reserve": "Tempah tempat duduk untuk anak-anak anda melalui Kindertown.",
  "pay-school": "Bayar yuran sekolah anda secara langsung melalui aplikasi Kindertown, dengan sokongan yang lancar daripada lebih daripada 10 bank.",
  "instant-noti": "Ciri pemberitahuan segera pada telefon bimbit.",
  "daily-mission": "Misi harian kanak-kanak dengan stiker bintang yang comel.",
  "academic-performance": "Memeriksa prestasi akademik kanak-kanak.",
  "feedback-form": "Borang maklum balas untuk tadika.",
  "purchase-supplies": "Beli bekalan sekolah melalui 'Pasar' di Kindertown.",
  "self-pickup": "Perlindungan pengambilan sendiri / pengambilan lewat / pengambilan kecemasan / ciri ubah hubungan.",
  "track-activity": "Jejaki aktiviti harian kanak-kanak, status, pengambilan makanan, suhu dan lain-lain di Kindertown.",
  "live-cctv": "Sambungan langsung kepada CCTV sekolah.",
  "interact-community": "Berinteraksi dengan guru atau ibu bapa lain dari tadika yang sama dalam 'Komuniti'.",
  "cute-widget": "Widget yang comel dan lain-lain yang boleh dibeli dalam aplikasi.",
  "teachermodal-video": "Panduan tanpa mengira diri yang diberikan oleh guru kepada kanak-kanak jelas terlihat kepada semua orang.",
  "teachermodal-title": "Dinamika kanak-kanak di sekolah diamati dan dipandu oleh guru.",
  "teachermodal-desc1": "Kami sepenuhnya memahami peranan penting yang dimainkan oleh guru dalam pendidikan kanak-kanak. Dari pembelajaran bahasa hingga tugasan, nilai-nilai moral, dan disiplin, guru harus memerhati setiap pelajar dengan teliti dan berkomunikasi secara efektif dengan ibu bapa untuk memberi maklumat tentang kemajuan anak mereka di sekolah.",
  "teachermodal-desc2": "Oleh itu, guru memerlukan alat pengurusan yang lebih baik untuk menjadikan beban kerja mereka lebih efisien. Masa yang berharga bagi guru tidak sepatutnya terbuang kerana kesibukan.",
  "update-checkin": "Kemas kini status daftar masuk/keluar pelajar.",
  "update-temp": "Kemas kini suhu pelajar.",
  "update-activity": "Kemas kini aktiviti harian dan prestasi akademik pelajar.",
  "update-homework": "Kemas kini status tugasan dan gred pelajar melalui aplikasi Kindertown.",
  "receive-pickup": "Terima pemberitahuan pengambilan sendiri / pengambilan lewat / perlindungan pengambilan kecemasan / ubah kontak.",
  "timetable-function": "Fungsi pemeriksaan jadual waktu.",
  "adminmodal-video": "Sumbangan yang dibuat oleh pemilik sekolah kepada sekolah, guru, dan pelajar adalah revolusioner.",
  "adminmodal-title": "Pemilik sekolah merupakan tenaga pendorong utama di sebalik kejayaan institusi. Mereka menetapkan arah, nilai, dan standard kecemerlangan, memastikan sistem pengurusan sekolah yang transformatif untuk semua pihak.",
  "adminmodal-desc": "Dengan sistem pengurusan Kindertown kami, pemilik sekolah telah menyusun semula proses pendaftaran pelajar dan menangani tugas pentadbiran sekolah yang sibuk dengan lebih efisien. Mereka membolehkan pendidik memberi lebih fokus kepada membesarkan minda muda.",
  "subscribe-plan": "Melanggan Pelan Premium membolehkan anda menikmati ciri-ciri tahap tertinggi yang direka khas untuk memenuhi keperluan unik tadika, bersama dengan tahap perkhidmatan yang luar biasa.",
  "add-account": "Tambah akaun pelajar dan akaun ibu bapa.",
  "add-teacher": "Tambah akaun guru dan akaun sub-admin.",
  "add-class": "Tambah bilik darjah",
  "new-notice": "Cipta notis atau pengumuman baru.",
  "update-assessment": "Kemas kini penilaian kemahiran pelajar.",
  "invoice-function": "Cipta fungsi invois.",
  "market-store": "Fungsi \"Penjualan\" kedai Pasar.",
  "live-connection": "Sambungan CCTV secara langsung.",
  "payment-gateway": "Fungsi gerbang pembayaran.",
  "create-timetable": "Cipta jadual waktu guru dan pelajar.",
  "attendance-report": "Laporan kehadiran guru dan pelajar.",
  "driver-service": "Tambah pemandu atau perkhidmatan bas sekolah.",
  "add-insurance": "Tambah fungsi perlindungan insurans.",
  "training-online": "Latihan bersemuka, latihan dalam talian, dan sokongan.",
  "referral-prog": "Program Rujukan.",
  "delay-pickup": "Ciri perlindungan penangguhan pengambilan / penangguhan kecemasan.",
  "iphone-widget": "Pembelian dalam aplikasi widget iPhone dan iWatch.",
  "searchable": "Boleh dicari dalam senarai tempahan Kindertown.",
  "free": "Free",
  "standard": "Standard",
  "premium": "Premium",
  "limit-access": "Akses Terhad",
  "daily-charge": "Bayaran Harian",
  "daily-charge2": "setiap tempat duduk",
  "daily-charge-mobile": "Bayaran Harian setiap tempat duduk",
  "get-quote": "Dapatkan Penawaran Sekarang!",
  "about-us": "Tentang Kami",
  "home": "Utama",
  "products": "Produk",
  "join-us": "Sertai Kami",
  "download": "Muat turun",
  "referral-program": "Rujukan",
  "career-opportunity": "Peluang Kerjaya",
  "stay-connect": "Pastikan terus berhubung dengan kami:",
  "discover-app": "Terokai aplikasi-aplikasi kami:",
  "footer-parent": "Kindertown Parents",
  "footer-teacher": "Kindertown Teacher",
  "footer-admin": "Kindertown Admin",
  "footer-referral": "Rujukan",
  "complimentary-demo": "Untuk jadual demo percuma, sila hubungi kami di maklumat berikut",
  "mobile-complimentary-demo": "Untuk jadual demo percuma, sila <br> hubungi kami di maklumat berikut",
  "interested-parent": "Saya berminat dengan Kindertown Parent",
  "mobile-interested-parent": "Saya berminat dengan <br> Kindertown Parent",
  "interested-teacher": "Saya berminat dengan Kindertown Teacher",
  "mobile-interested-teacher": "Saya berminat dengan <br> Kindertown Teacher",
  "interested-admin": "Saya berminat dengan Kindertown Admin",
  "mobile-interested-admin": "Saya berminat dengan <br> Kindertown Admin",
  "receive-details": "Tinggalkan maklumat hubungan anda untuk menerima lebih banyak butiran",
  "mobile-receive-details": "Tinggalkan maklumat hubungan anda <br> untuk menerima lebih banyak butiran",
  "jadual-percuma": "Tinggalkan maklumat hubungan anda untuk menjadualkan demo percuma",
  "mobile-jadual-percuma": "Tinggalkan maklumat hubungan anda <br> untuk menjadualkan demo percuma",
  "leave-your-contact":"Tinggalkan maklumat hubungan anda",
  "leave-your-contact-desc1":"Sila bersabar, kakitangan kami",
  "leave-your-contact-desc2":" akan menghubungi anda segera.",
  "form-full-name":"Nama Penuh",
  "form-school-name":"Nama Sekolah",
  "form-contact-number":"Nombor telefon",
  "form-email-address":"Emel",
  "form-location":"Negeri atau lokasi anda",
  "form-interest-product":"Produk apakah yang anda minati?",
  "form-send":"Hantar"
}
