{
  "zero-worry": "Zero - Worries",
  "zero-hassle": "Zero - Hassle",
  "main-text": "A child's learning world begins in the classroom, using tools that are flexible, easy to operate, prioritise privacy, accessibility, and sustainability. Parents will have a better understanding of their child's journey in kindergarten because of our products.",
  "app-highlight": "Kindertown’s app super highlight",
  "say-goodbye": "Say goodbye to",
  "say-goodbye2": "enrollment worries",
  "say-goodbye-mobile": "Say goodbye to",
  "say-goodbye2-mobile": "enrollment worries",
  "now-secure": "You can now secure",
  "now-secure2": "a seat in your preferred",
  "now-secure3": "kindergarten in Kindertown.",
  "now-secure-mobile": "You can now secure a seat in",
  "now-secure2-mobile": "your preferred kindergarten",
  "now-secure3-mobile": "in Kindertown.",
  "know-ur-kid": "Know what your",
  "know-ur-kid2": "kids up to in school",
  "stay-inform": "Stay informed about your",
  "stay-inform2": "kids’ academic status,",
  "stay-inform3": "performance and more.",
  "miss-school-act": "Never miss a school",
  "miss-school-act2": "event or class activity",
  "latest-happening": "Stay in the loop with all the",
  "latest-happening2": "latest happenings in school.",
  "pay-fees": "Pay your school",
  "pay-fees2": "fees with ease",
  "school-fee": "Make your school fee",
  "school-fee2": "payments instantly with",
  "school-fee3": "only a few clicks.",
  "market-convenience": "Marketplace that",
  "market-convenience2": "brings convenience",
  "market-convenience-mobile": "Marketplace that",
  "market-convenience2-mobile": "brings convenience",
  "supply-resource1": "Supplying resources that",
  "supply-resource2": "cater to your child's needs",
  "supply-resource3": "at any moment.",
  "countless-feature": "Discover countless",
  "countless-feature2": "powerful features",
  "interaction-teacher": "Super-strong interaction",
  "interaction-teacher2": "function between teachers,",
  "interaction-teacher3": "students and parents.",
  "essential-tool": "Essential tools.",
  "powerful-system": "Powerful system.",
  "learn-journey": "Child's Learning Journey",
  "learn-journey-desc": "Through the powerful Kindertown Parents mobile application, not only does it enhance the intimate relationship between parents and children, but it also makes it easy for parents to find outstanding kindergartens for their children, preparing them for future enrollment. Our system provides the simplest and most convenient registration process and payment methods.",
  "learn-journey-desc2": "It also includes features such as connectivity with school CCTV, essential management features, and adorable widgets. This allows you to track every detail of your child's learning journey at anytime, anywhere, ensuring that no important information is missed out.",
  "busy-teacher": "We understand the busyness of teachers",
  "busy-teacher-desc": "Kindertown Teacher strengthens the connection between children, parents, and teachers. Recognizing the challenge of guiding the learning process and organizing details for numerous children, we understand the need for a powerful and multifunctional system to manage children's educational progress.",
  "busy-teacher-desc2": "Kindertown Teacher effectively addresses this challenge, enabling teachers to conveniently record children's learning advancements and activities. In addition, the ‘Collection’ feature in the app allowing teachers to take photos and upload children's assignments or projects which facilitates parents in tracking the overall learning process of their children.",
  "slow-mode": "Break free from traditional slow modes",
  "slow-mode-desc": "The Kindertown Admin plays a crucial role in the kindergarten management system, efficiently handling all user information and updates related to teachers, parents, and children. On the administrator's page, it effectively manages the complexity of powerful features such as handling student enrollment each year, recording payments, managing the onboarding of new teachers, and posting announcements.",
  "slow-mode-desc2": "It enhances the visibility of the kindergarten, ensures adherence to safety protocols, and boosts parents' confidence. Most importantly, it significantly alleviates the burden of tedious and slow processing tasks that traditional mode kindergartens still face.",
  "document-journey": "Documenting the child's learning and joyful journey in kindergarten.",
  "choose-KT": "Why choose Kindertown?",
  "choose-desc": "Let's address the complex operations of the school to enhance efficiency for both the school and teachers. Simultaneously, let's effectively enhance the school's reputation.",
  "choose-desc1": "Let's address the complex operations of the school to enhance",
  "choose-desc2": "efficiency for both the school and teachers. Simultaneously, ",
  "choose-desc3": "let's effectively enhance the school's reputation.",
  "school-owner": "School Owners",
  "school-owner-desc": "We will comprehensively understand the school and ensure reputation and quality control. Supervise the operational aspects of the school and improve communication between teachers and staff.",
  "school-owner-desc-mobile": "We will comprehensively understand the school and ensure reputation and quality control. Supervise the operational aspects of the school and improve communication between teachers and staff.",
  "administrator": "Administrators",
  "admin-desc": "An advanced management system with technological records, significantly enhancing efficiency and saving time and money in administrative tasks. It also addresses the sluggish procedural issues often found intraditional school settings.",
  "teacher": "Teachers",
  "teacher-desc": "Effectively enhance accountability for teachers regarding student attitudes and progress in learning. Additionally, it enables faster real-time synchronization of students' assignments and activities within the school.",
  "teacher-desc-mobile": "Effectively enhance accountability for teachers regarding student attitudes and progress in learning. Additionally, it enables faster real-time synchronization of students' assignments and activities within the school.",
  "parent": "Parents",
  "parent-desc": "Stay informed in real-time about your child's learning progress, school activities, announcements, temperature records, kindergarten check-ins, important updates, and convenient tuition payment options. This system allows parents to engage more humanely and effectively with school-related matters.",
  "bring-expert": "Bring an",
  "bring-expert2": "expert",
  "bring-expert3": "to your school.",
  "KT-parents": "Kindertown Parents",
  "KT-parent-desc": "A powerful platform that allows you to seamlessly monitor your child's activities at any time, from anywhere.",
  "design-web1": "Designed for the future.",
  "design-web2": "Designed for",
  "design-web3": "kindergarten.",
  "design-mobile1": "Designed for",
  "design-mobile2": "the future.",
  "design-mobile3": "kindergarten.",
  "build-learning": "Build for Learning",
  "build-learning2": "Connecting and Caring",
  "build-learning3": "Connecting",
  "build-learning4": "and Caring",
  "build-learning-mobile": "Build for",
  "build-learning2-mobile": "Learning",
  "boundless-imagination": "Witness the boundless",
  "boundless-imagination2": "imagination of a child.",
  "boundless-imagination-mobile": "Witness",
  "boundless-imagination2-mobile": " the boundless",
  "boundless-imagination3-mobile": "imagination ",
  "boundless-imagination4-mobile": "of a child.",
  "ignite-learning": "Ignite the learning",
  "ignite-learning2": "passion in every student.",
  "ignite-learning-mobile": "Ignite the",
  "ignite-learning2-mobile": " learning",
  "ignite-learning3-mobile": "passion in ",
  "ignite-learning4-mobile": "every student.",
  "share-moment": "Share little moment in the",
  "share-moment2": "education community.",
  "share-moment-mobile": "Share little",
  "share-moment2-mobile": "moment in the",
  "share-moment3-mobile": "education",
  "share-moment4-mobile": "community.",
  "attractive-widget": "All the attractive widgets you love. And, even more to discover.",
  "kindertown-teacher": "Kindertown Teacher",
  "KT-teacher-desc": "Moving away from traditional manual handling of school affairs and transitioning into a technological system which allows school staff to easily address the daily intricacies.",
  "diff-ways": "Everyone approaches tasks in different ways. We're dedicated to technological innovation - transforming thinking, challenging limitations, and assisting educators in creating the best possible experiences for both teachers and parents.",
  "solve-challenge": "We excel at solving the challenges of student check-in, check-out, temperature monitoring, and attendance tracking. Say goodbye to tedious manual processes and welcome seamless efficiency, allowing educators to focus on what matters most.",
  "harness-power": "Our system fully harnesses the power of technology, by saving teachers valuable time. Whether it's students' assignments, learning capabilities, or their behavior, we seamlessly integrate into every important aspect.",
  "take-pride": "We take pride in offering a solution that perfectly addresses the busy task of educators such as recording student assignment grades, tracking grades across different subjects, and assessing student skills. Moreover, through seamless synchronisation with the Kindertown Parents App, parents can monitor their child's learning progress in real-time.",
  "kingdom-community": "The powerful Kindertown Community, where parents and educators come together to share in the joyous journey of student learning. Witness the naivety and happiness of children's learning experiences while gaining deeper insights into your child's development. It's a platform that fosters collaboration, celebrates milestones, and brings families closer together.",
  "KT-admin": "Kindertown Admin",
  "admin": "Admin",
  "KT-admin-desc": "Kindertown is a management system specifically designed for kindergartens and early childhood education. It can be customized according to the specific conditions and needs of the kindergarten.",
  "superb-interface": "Superb Interface with Exceptional User Experience",
  "superb-interface-mobile": "Superb Interface with ",
  "superb-interface2-mobile": "Exceptional User Experience.",
  "efficient-timesave": "Make school enrollment effortless, efficient, and time-saving.",
  "efficient-timesave-mobile": "Make school enrollment",
  "efficient-timesave2-mobile": "effortless, efficient, and",
  "efficient-timesave3-mobile": "time-saving.",
  "manage-tool": "See how innovative management tools and schools are leveraging our technology to expand the possibilities of school operations.",
  "academic-achievement": "Schools and educators are making significant contributions to childrens’ academic achievements.",
  "value-learning": "We firmly believe that schools, teachers, and parents highly value the learning progress and journey of students. Our Kindertown management system is precisely the tool to achieve this goal, all without altering the classroom structure or increasing additional burden to students admission. Single cost with double effect, our system remains a smart choice to support your most cherished priorities.",
  "thoughtful-feature": "All thoughtful features are designed for schools.",
  "thoughtful-feature1-mobile": "All thoughtful",
  "thoughtful-feature2-mobile": "features are",
  "thoughtful-feature3-mobile": "designed for schools.",
  "privacy": "Privacy in the classroom.",
  "privacy-desc": "Every product, including those for education, has privacy features and controls built in to protect personal information. We provide transparency and control over how information is shared. Our all products designed to work together for maximum security.",
  "tiny-act": "Tiny act",
  "sharing-monumental": "of sharing, monumental",
  "momentum": "momentum",
  "comprehensive-referral": "We have a highly comprehensive referral program system that allows you to easily recommend our system to parents or schools who have not yet used it. Both the referrer and the referred both can receive rewards, and more importantly, your small act of sharing addresses a problem that schools have been facing for a long time.",
  "recommendation": "Recommendation",
  "is": "is",
  "simply": "simply ",
  "a": "a",
  "straightforward-act": "straightforward action.",
  "register-account": "Register an account.",
  "regardless-register": "Regardless of whether you registered as a parent, teacher, or school owner.",
  "referral-code": "Referral code.",
  "copy-referral": "Copy your referral code and share it with a parent or school owner.",
  "referee-register": "Referee registered an account.",
  "referee-register-desc": "Referee registered an account using",
  "referee-register-desc2": "your referral code.",
  "referee-subscribe": "Referee successfully subscribed.",
  "referee-subscribe-desc": "Referee's child successfully enrolled or school owner successfully subscribed to the system.",
  "receive-reward": "Both parties receive rewards.",
  "receive-reward-desc": "Both the referrer and the referee will receive rewards simultaneously.",
  "mutual-reward": "Do not miss out on this opportunity to receive mutual rewards.",
  "step-simple": "The steps are very simple – you just need to send them the Kindertown app referral code.",
  "crafting-experience1": "We're not just ",
  "crafting-experience2": "creating products",
  "crafting-experience3": " at the same time, we're",
  "crafting-experience4": "crafting an experience ",
  "crafting-experience5": " for the people who use them.",
  "discover-impact": "Discover how you can make an impact: understand the nature of our work, give yourself a platform to excel, and create the achievements that satisfy you.",
  "energy-converge1": "This is a place where energy",
  "energy-converge2": "convergence, dedicated to the",
  "energy-converge3": "pursuit of values that lead to great",
  "energy-converge4": "achievements. Here, you're not just",
  "energy-converge5": "joining something; in our community,",
  "energy-converge6": "you're contributing to the field",
  "energy-converge7": "of education.",
  "energy-converge-mobile": "This is a place where energy convergence, dedicated to the pursuit of values that lead to great achievements. Here, you're not just joining something; in our community, you're contributing to the field of education.",
  "marketing-team": "Marketing Team",
  "join-team": "Join our team and ignite",
  "join-team2": "the passion for work",
  "join-team-mobile": "Join our team and ignite the passion for work",
  "value-integrated": "Your values are integrated into everything we build here, expanding your career infinitely.",
  "it-engineer": "IT Engineer",
  "full-innovation": "Work is full of innovation.",
  "experience-exhilarating": "The experience is exhilarating.",
  "full-innovation-mobile": "Work is full of innovation. The experience is exhilarating.",
  "key-point": "Our IT engineers focus on one key point when developing software - the people who will use it. This is also based on respect for customer needs.",
  "innovation-development": "Innovation and development are our ultimate decisions.",
  "capability-work": "Being able to see your capabilities and work shine in our products and development platforms will make us incredibly proud.",
  "dw-KT-app": "You can download our Kindertown management system anytime from the Apple AppStore and Google PlayStore. Let's turn our ideas into reality together.",
  "KT-parent": "Kindertown Parent",
  "understand-child": "Understanding the child's",
  "learning-journey": "learning journey.",
  "escape-busy": "Escape the busyness,",
  "valuable-time": "save valuable time.",
  "no-sluggish-full": "No more sluggish school enrollment processes from now.",
  "no-sluggish": "No more sluggish",
  "school-enroll": "school enrollment",
  "process-now": "processes from now.",
  "dedicated-work": "We are dedicated to working with developers to transform their most outstanding ideas into applications that can revolutionize traditional kindergarten practices. That's why we are always striving to find more efficient ways to alleviate the busy workload of teachers and schools. More importantly, we aim to empower parents to understand their child's kindergarten journey through a powerful system, rather than just through conversation.",
  "no-troublesome": "No longer will it be troublesome to pay school fees through doorstep visits.",
  "thoughtful-widget": "Thoughtful widgets can also",
  "children-cultivate": "help children cultivate",
  "good-habit": "good habits.",
  "thoughtful-widget-mobile": "Thoughtful widgets can also help children cultivate good habits.",
  "find-stationary": "You can easily find the stationery children need on the marketplace.",
  "share-delightmoment": "In community, schools, teachers, and parents will share the delightful moments of children's growth together.",
  "capture-moment": "Capture the moments of childlike innocence and earnest learning.",
  "more": "More",
  "intelligent": "intelligent",
  "xperience": "experiences",
  "with": "with",
  "KT": "Kindertown",
  "system": "system",
  "tap-finger": "With just a tap of their fingertips, teachers can tackle the majority of their ongoing busyness.",
  "era-intelligent": "The era of intelligence is gradually enabling teachers to save a considerable amount of valuable time.",
  "easy-arrangement": "An easier arrangement",
  "easy-arrangement2": "for classroom schedules.",
  "easy-arrangement-mobile": "An easier arrangement for classroom schedules.",
  "student-condition": "We also place great importance on students' health conditions.",
  "KT-more-than": "Kindertown is more than just a",
  "like-your": " it's like your",
  "intelligent-assistant": "Intelligent Assistant.",
  "educational-tool": "The most indispensable tool for educational institutions is an Intelligent Assistant.",

  "line-up": "Do we still have to line up for school enrollment? ",
  "submit-docs": "Can we submit our documents online?",
  "seat-advance": "Can I reserve a seat for my child in advance?",
  "same-ques": "It seems like every year, parents ask the same questions!",
  "develop-system": "When developing our system,",
  "already-incorporate": "we have already incorporated",
  "privacy-feature": "privacy features and controls",
  "safeguard-personal": "to safeguard the personal",
  "info-school": "information of schools, teachers,",
  "parent-student": "parents, and students.",
  "incorporate-feature": "When developing our system, we have already incorporated privacy features and controls to safeguard the personal information of schools, teachers, parents, and students.",
  "moment-children": "From the moment children step into kindergarten, their journey of learning dreams begins.",
  "leave-contact": "At any moment, feel free to leave your contact information without hesitation, and our attentive service personnel will get in touch with you.",
  "quality-communication": "Only through quality communication can",
  "understand-need": "we understand your needs.",
  "leave-contact-full": "At any moment, feel free to leave your contact information without hesitation, and our attentive service personnel will get in touch with you. Only through quality communication can we understand your needs.",
  "form-desc": "We have prepared detailed product demonstrations prior to subscription, along with one-on-one or group teaching modes, to provide you with a more comprehensive understanding of how our Kindertown management system is essential for your school.",
  "school-name": "School Name:",
  "name-pic": "Name of person-in-charge:",
  "email-address": "Email address:",
  "contact-no": "Contact number or Whatsapp:",
  "24hr-send": "Within 24 hours after sending,",
  "service-contact": "our service personnel will contact you.",
  "parentmodal-video": "The gift parents give to their children is not only love and companionship, but more importantly, education.",
  "parentmodal-title1": "The beginning of a child's learning",
  "parentmodal-title2": "journey is crucial.",
  "parentmodal-title-full": "The beginning of a child's learning journey is crucial.",
  "parentmodal-desc1": "The Kindertown management system we have carefully tailored for you will significantly enhance the quality of the school while also increasing confidence between parents and the school.",
  "parentmodal-desc2": "Through the functionalities developed by our designers and IT engineers, parents will be able to focus more on and better understand their child's learning progress.",
  "feature": "Features",
  "search-kindergarten": "Search the kindergartens near you.",
  "referral-function": "Referral Program and Reward Wallet function.",
  "seat-reserve": "Reserve a seat for your kids through Kindertown.",
  "pay-school": "Pay your school fee directly through Kindertown app, seamlessly supported by over 10 banks.",
  "instant-noti": "Instant notification feature on mobile phones.",
  "daily-mission": "Child's daily mission with adorable star sticker.",
  "academic-performance": "Checking kid’s academic performance.",
  "feedback-form": "Feedback form for kindergarten.",
  "purchase-supplies": "Purchase school supplies through the ‘Market’ in Kindertown.",
  "self-pickup": "Self pick-up / delay pick-up / emergency pick-up protection / change contact feature.",
  "track-activity": "Track kids’ daily activities, status, meal intake, temperature and more simply on Kindertown.",
  "live-cctv": "Live connect to school CCTV.",
  "interact-community": "Interact with teacher or other parents from the same kindergarten in ‘Community’.",
  "cute-widget": "Cute widgets and etc that can be purchased in the app.",
  "teachermodal-video": "The selfless guidance that teachers provide to children is evident to everyone.",
  "teachermodal-title": "The dynamics of children at school are observed and guided by teachers.",
  "teachermodal-desc1": "We fully understand the crucial role teachers play in the education of children. From language learning to homework, moral values, and discipline, teachers must attentively observe each student and communicate effectively with parents to keep them informed about their child's progress at school.",
  "teachermodal-desc2": "Therefore, teachers need better management tools to make their workload more efficient. The valuable time of teachers should not be wasted due to busyness.",
  "update-checkin": "Update students check-in / out status.",
  "update-temp": "Update students temperature.",
  "update-activity": "Update students daily activities and academic performance.",
  "update-homework": "Update students homework and grades status through the Kindertown app.",
  "receive-pickup": "Receive self pick-up / delay pick-up / emergency pick-up protection / change contact notification.",
  "timetable-function": "Time table checking function.",
  "adminmodal-video": "The contributions made by the school owner to the school, teachers, and students are revolutionary.",
  "adminmodal-title": "The school owner is the key force behind the success of the institution. They set the direction, values, and standards of excellence, ensuring a transformative school management system for everyone.",
  "adminmodal-desc": "The school owner, with our Kindertown management system, has streamlined the student enrollment process and efficiently tackled the busy administrative tasks of the school. They enable educators to focus more on nurturing young minds.",
  "subscribe-plan": "Subscribing to the Premium Plan allows you to enjoy top-tier features specifically designed to meet the unique needs of kindergartens, along with an exceptional level of service.",
  "add-account": "Add student accounts and parents accounts.",
  "add-teacher": "Add teacher accounts and sub-admin accounts.",
  "add-class": "Add class room.",
  "new-notice": "Create new notice or announcement.",
  "update-assessment": "Update student skill assessment.",
  "invoice-function": "Create invoice function.",
  "market-store": "Market store “Selling function”.",
  "live-connection": "Live CCTV Connection.",
  "payment-gateway": "Payment gateway function.",
  "create-timetable": "Create teacher and student time table.",
  "attendance-report": "Teacher and student attendance report.",
  "driver-service": "Add driver or school bus service.",
  "add-insurance": "Add insurance coverage function.",
  "training-online": "Face to face training, online training and support.",
  "referral-prog": "Referral Program.",
  "delay-pickup": "Delay pick-up / emergency pick-up protection feature.",
  "iphone-widget": "In-app purchase iPhone and iWatch widgets",
  "searchable": "Searchable in Kindertown reservation list.",
  "free": "Free",
  "standard": "Standard",
  "premium": "Premium",
  "limit-access": "Limited Access",
  "daily-charge": "Daily Charge per seat",
  "daily-charge-mobile": "Daily Charge per seat",
  "get-quote": "Get Quote Now!",
  "home": "Home",
  "products": "Products",
  "join-us": "Join Us",
  "download": "Download",
  "referral-program": "Referral Program",
  "career-opportunity": "Career Opportunities",
  "stay-connect": "Stay connect with us:",
  "discover-app": "Discover our applications:",
  "footer-parent": "Kindertown Parents",
  "footer-teacher": "Kindertown Teacher",
  "footer-admin": "Kindertown Admin"
}
